<?php
/**
 * Created by PhpStorm.
 * User: ec
 * Date: 24.06.15
 * Time: 11:10
 * Project: dry-text
 * @author: Evgeny Pynykh bpteam22@gmail.com
 */
return [
    'E\'' => 'Э',
    'Yu' => 'Ю',
    'Ya' => 'Я',
    'Ch' => 'Ч',
    'Shh' => 'Щ',
    'Sh' => 'Ш',
    'Zh' => 'Ж',
    'Yo' => 'Ё',
    'A' => 'А',
    'B' => 'Б',
    'V' => 'В',
    'G' => 'Г',
    'D' => 'Д',
    'E' => 'Е',
    'Z' => 'З',
    'I' => 'И',
    'J' => 'Й',
    'K' => 'К',
    'L' => 'Л',
    'M' => 'М',
    'N' => 'Н',
    'O' => 'О',
    'P' => 'П',
    'R' => 'Р',
    'S' => 'С',
    'T' => 'Т',
    'U' => 'У',
    'F' => 'Ф',
    'H' => 'Х',
    'C' => 'Ц',
    '"' => 'Ъ',
    'Y' => 'Ы',
    '\'' => 'Ь',
];